VA_NAME = "Саша"

VA_ALIAS = ("саша", "сашуля", "сушка", "сешка", "саня", "дорогая", "милая",
            "радость моя")

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки',
             'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час',
              'сколько времени'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутку', 'расскажи шутку',
             'пошути', 'развесели', "шутка",
             "шитки", "шутке", "расскажи шутку", "расскажи шутки"),
    "open_browser": ('открой браузер', 'запусти браузер'),
    "dollar_rate": ("курс доллара", "курс доллара к рублю", "какой курс",
                    "что с долларом"),
    "search": ("найди", "узнай"),
    "weather": ("какая сейчас погода", "сколько сейчас градусов",
                "погода на сегодня",
                "погода", "сколько градусов", "что на улице",
                "на сколько жарко на улице"),
    "stop": ("стоп", "прекрати", "остановись", "заверши работу",
             "заверши", "отключись", "стол", "закончи работу"),
    "music": ("включи музыку", "открой яндекс музыку", "открой музыку",
              "включи музло"),
    "next_track": ("следующий трэк", "следующий трек", "след", "следующий",
                   "другой трэк", "другой трек"),
    "send_message": ("отправь сообщение", "отправь", "напиши", "сообщи"),
}
